{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[GAME_START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[GAME_END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[ODDS_START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[ODDS_END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "[PLAY_SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[MASK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "[GAME_START]": 5,
      "[GAME_END]": 6,
      "[ODDS_START]": 7,
      "[ODDS_END]": 8,
      "[PLAY_SEP]": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "-": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      "@": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "Y": 51,
      "[": 52,
      "]": 53,
      "_": 54,
      "a": 55,
      "b": 56,
      "c": 57,
      "d": 58,
      "e": 59,
      "f": 60,
      "g": 61,
      "h": 62,
      "i": 63,
      "k": 64,
      "l": 65,
      "m": 66,
      "n": 67,
      "o": 68,
      "p": 69,
      "r": 70,
      "s": 71,
      "t": 72,
      "u": 73,
      "v": 74,
      "w": 75,
      "x": 76,
      "y": 77,
      "z": 78,
      "é": 79,
      "_S": 80,
      "LA": 81,
      "EP": 82,
      "PLA": 83,
      "Y_S": 84,
      "PLAY_S": 85,
      "PLAY_SEP": 86,
      "te": 87,
      "10": 88,
      "sh": 89,
      "Ru": 90,
      "as": 91,
      "Rush": 92,
      "Q2": 93,
      "le": 94,
      "ta": 95,
      "Q4": 96,
      "om": 97,
      "Q1": 98,
      "Q3": 99,
      "Sta": 100,
      "00": 101,
      "State": 102,
      "ple": 103,
      "ass": 104,
      "Pass": 105,
      "omple": 106,
      "omplete": 107,
      "in": 108,
      "an": 109,
      "al": 110,
      "or": 111,
      "ic": 112,
      "on": 113,
      "vs": 114,
      "ou": 115,
      "is": 116,
      "In": 117,
      "en": 118,
      "14": 119,
      "complete": 120,
      "Incomplete": 121,
      "11": 122,
      "13": 123,
      "12": 124,
      "Complete": 125,
      "RU": 126,
      "TRU": 127,
      "TRUE": 128,
      "Te": 129,
      "ff": 130,
      "15": 131,
      "01": 132,
      "ia": 133,
      "Kic": 134,
      "ko": 135,
      "Kicko": 136,
      "Kickoff": 137,
      "out": 138,
      "es": 139,
      "02": 140,
      "05": 141,
      "03": 142,
      "rn": 143,
      "04": 144,
      "06": 145,
      "Pen": 146,
      "08": 147,
      "09": 148,
      "lor": 149,
      "07": 150,
      "hi": 151,
      "ty": 152,
      "Pu": 153,
      "alty": 154,
      "Penalty": 155,
      "me": 156,
      "lin": 157,
      "nt": 158,
      "Go": 159,
      "Goal": 160,
      "iss": 161,
      "20": 162,
      "ar": 163,
      "Punt": 164,
      "da": 165,
      "Ti": 166,
      "meout": 167,
      "Timeout": 168,
      "xas": 169,
      "Texas": 170,
      "Mic": 171,
      "gan": 172,
      "higan": 173,
      "Michigan": 174,
      "tr": 175,
      "Ar": 176,
      "Flor": 177,
      "ida": 178,
      "Florida": 179,
      "17": 180,
      "tern": 181,
      "25": 182,
      "30": 183,
      "ch": 184,
      "Tech": 185,
      "ton": 186,
      "rg": 187,
      "21": 188,
      "Miss": 189,
      "Sout": 190,
      "South": 191,
      "la": 192,
      "Nor": 193,
      "th": 194,
      "North": 195,
      "sas": 196,
      "ansas": 197,
      "24": 198,
      "45": 199,
      "Lou": 200,
      "Louis": 201,
      "Ne": 202,
      "ck": 203,
      "ian": 204,
      "iana": 205,
      "35": 206,
      "16": 207,
      "re": 208,
      "28": 209,
      "40": 210,
      "Car": 211,
      "olin": 212,
      "Carolin": 213,
      "Carolina": 214,
      "50": 215,
      "Co": 216,
      "ie": 217,
      "55": 218,
      "27": 219,
      "Ge": 220,
      "gia": 221,
      "orgia": 222,
      "Georgia": 223,
      "Vi": 224,
      "inia": 225,
      "rginia": 226,
      "Virginia": 227,
      "31": 228,
      "nes": 229,
      "23": 230,
      "ow": 231,
      "ois": 232,
      "18": 233,
      "Wa": 234,
      "19": 235,
      "do": 236,
      "se": 237,
      "34": 238,
      "Wes": 239,
      "ing": 240,
      "ld": 241,
      "22": 242,
      "38": 243,
      "Po": 244,
      "int": 245,
      "Point": 246,
      "ti": 247,
      "Ken": 248,
      "Ex": 249,
      "tra": 250,
      "Extra": 251,
      "lan": 252,
      "Me": 253,
      "42": 254,
      "Kent": 255,
      "26": 256,
      "Louisiana": 257,
      "33": 258,
      "41": 259,
      "37": 260,
      "48": 261,
      "52": 262,
      "44": 263,
      "54": 264,
      "32": 265,
      "36": 266,
      "29": 267,
      "56": 268,
      "49": 269,
      "pp": 270,
      "ern": 271,
      "53": 272,
      "75": 273,
      "43": 274,
      "Fie": 275,
      "Field": 276,
      "47": 277,
      "51": 278,
      "58": 279,
      "59": 280,
      "39": 281,
      "46": 282,
      "Ok": 283,
      "hom": 284,
      "lahom": 285,
      "Oklahom": 286,
      "Oklahoma": 287,
      "57": 288,
      "er": 289,
      "lle": 290,
      "San": 291,
      "ston": 292,
      "Ore": 293,
      "gon": 294,
      "Oregon": 295,
      "UC": 296,
      "bu": 297,
      "Iow": 298,
      "Iowa": 299,
      "Kansas": 300,
      "Ohi": 301,
      "Ohio": 302,
      "for": 303,
      "ke": 304,
      "ipp": 305,
      "issipp": 306,
      "Mississipp": 307,
      "Mississippi": 308,
      "iz": 309,
      "ona": 310,
      "Ariz": 311,
      "Arizona": 312,
      "ado": 313,
      "lorado": 314,
      "Colorado": 315,
      "Uta": 316,
      "Utah": 317,
      "Il": 318,
      "linois": 319,
      "Illinois": 320,
      "Tu": 321,
      "shing": 322,
      "Washing": 323,
      "Washington": 324,
      "For": 325,
      "am": 326,
      "Mar": 327,
      "Mia": 328,
      "mi": 329,
      "Miami": 330,
      "ce": 331,
      "Ten": 332,
      "nesse": 333,
      "Tennesse": 334,
      "Tennessee": 335,
      "ack": 336,
      "kansas": 337,
      "Arkansas": 338,
      "Eas": 339,
      "all": 340,
      "uck": 341,
      "Kentuck": 342,
      "Kentucky": 343,
      "ro": 344,
      "Western": 345,
      "tion": 346,
      "80": 347,
      "xic": 348,
      "New": 349,
      "Mexic": 350,
      "Mexico": 351,
      "Sack": 352,
      "AM": 353,
      "GAM": 354,
      "GAME": 355,
      "tic": 356,
      "AR": 357,
      "EN": 358,
      "TAR": 359,
      "_EN": 360,
      "_STAR": 361,
      "_END": 362,
      "_START": 363,
      "DD": 364,
      "ODD": 365,
      "ODDS": 366,
      "Ala": 367,
      "bam": 368,
      "Alabam": 369,
      "Alabama": 370,
      "vi": 371,
      "Southern": 372,
      "ac": 373,
      "UT": 374,
      "son": 375,
      "ville": 376,
      "Hou": 377,
      "Houston": 378,
      "65": 379,
      "70": 380,
      "SC": 381,
      "USC": 382,
      "Da": 383,
      "No": 384,
      "tre": 385,
      "Dame": 386,
      "Notre": 387,
      "Cle": 388,
      "mson": 389,
      "Clemson": 390,
      "UCLA": 391,
      "CU": 392,
      "TCU": 393,
      "Wis": 394,
      "con": 395,
      "sin": 396,
      "Wiscon": 397,
      "Wisconsin": 398,
      "Penn": 399,
      "West": 400,
      "Min": 401,
      "ota": 402,
      "nesota": 403,
      "Minnesota": 404,
      "Ba": 405,
      "ylor": 406,
      "Baylor": 407,
      "60": 408,
      "Au": 409,
      "burn": 410,
      "Auburn": 411,
      "br": 412,
      "ka": 413,
      "aska": 414,
      "Nebr": 415,
      "Nebraska": 416,
      "ri": 417,
      "ouri": 418,
      "Missouri": 419,
      "wes": 420,
      "Northwes": 421,
      "Northwestern": 422,
      "ls": 423,
      "Tuls": 424,
      "Tulsa": 425,
      "66": 426,
      "69": 427,
      "LS": 428,
      "LSU": 429,
      "Louisville": 430,
      "du": 431,
      "rdu": 432,
      "Purdu": 433,
      "Purdue": 434,
      "72": 435,
      "NC": 436,
      "Bo": 437,
      "ge": 438,
      "Colle": 439,
      "Boston": 440,
      "College": 441,
      "71": 442,
      "nfor": 443,
      "Stanfor": 444,
      "Stanford": 445,
      "68": 446,
      "diana": 447,
      "Indiana": 448,
      "Bois": 449,
      "Boise": 450,
      "Pi": 451,
      "sbu": 452,
      "tt": 453,
      "rgh": 454,
      "Pitt": 455,
      "sburgh": 456,
      "Pittsburgh": 457,
      "est": 458,
      "Wake": 459,
      "Forest": 460,
      "ers": 461,
      "73": 462,
      "Cal": 463,
      "Na": 464,
      "ifor": 465,
      "nia": 466,
      "vy": 467,
      "Califor": 468,
      "Navy": 469,
      "California": 470,
      "UCF": 471,
      "East": 472,
      "67": 473,
      "Du": 474,
      "Duke": 475,
      "ylan": 476,
      "Marylan": 477,
      "Maryland": 478,
      "74": 479,
      "ption": 480,
      "rce": 481,
      "terce": 482,
      "Interce": 483,
      "Interception": 484,
      "BY": 485,
      "BYU": 486,
      "64": 487,
      "Ole": 488,
      "To": 489,
      "ledo": 490,
      "Toledo": 491,
      "Ric": 492,
      "Rice": 493,
      "Sy": 494,
      "rac": 495,
      "use": 496,
      "Syrac": 497,
      "Syracuse": 498,
      "MU": 499,
      "SMU": 500,
      "Northern": 501,
      "63": 502,
      "his": 503,
      "mp": 504,
      "Memp": 505,
      "Memphis": 506,
      "Cin": 507,
      "ati": 508,
      "cin": 509,
      "nati": 510,
      "Cincin": 511,
      "Cincinnati": 512,
      "gers": 513,
      "tgers": 514,
      "Rutgers": 515,
      "Ball": 516,
      "Fr": 517,
      "no": 518,
      "esno": 519,
      "Fresno": 520,
      "shall": 521,
      "Marshall": 522,
      "mple": 523,
      "Temple": 524,
      "62": 525,
      "Ai": 526,
      "Force": 527,
      "Air": 528,
      "Van": 529,
      "bi": 530,
      "der": 531,
      "lt": 532,
      "Vander": 533,
      "bilt": 534,
      "Vanderbilt": 535,
      "Bow": 536,
      "Gre": 537,
      "ling": 538,
      "Bowling": 539,
      "Green": 540,
      "Cen": 541,
      "tral": 542,
      "Central": 543,
      "Tro": 544,
      "Troy": 545,
      "Con": 546,
      "aw": 547,
      "ada": 548,
      "vada": 549,
      "Nevada": 550,
      "lane": 551,
      "Tulane": 552,
      "76": 553,
      "OH": 554,
      "LV": 555,
      "NLV": 556,
      "UNLV": 557,
      "61": 558,
      "Wy": 559,
      "oming": 560,
      "Wyoming": 561,
      "Eastern": 562,
      "Mi": 563,
      "dd": 564,
      "Midd": 565,
      "Middle": 566,
      "Die": 567,
      "go": 568,
      "Diego": 569,
      "77": 570,
      "Haw": 571,
      "ai": 572,
      "Hawai": 573,
      "ctic": 574,
      "ectic": 575,
      "nectic": 576,
      "ut": 577,
      "Connectic": 578,
      "Connecticut": 579,
      "UTEP": 580,
      "Bu": 581,
      "alo": 582,
      "ffalo": 583,
      "Buffalo": 584,
      "Ak": 585,
      "ron": 586,
      "Akron": 587,
      "Mon": 588,
      "roe": 589,
      "Monroe": 590,
      "GAME_END": 591,
      "GAME_START": 592,
      "my": 593,
      "Army": 594,
      "AB": 595,
      "UAB": 596,
      "ODDS_END": 597,
      "ODDS_START": 598,
      "78": 599,
      "At": 600,
      "lantic": 601,
      "Atlantic": 602,
      "79": 603,
      "Jo": 604,
      "sé": 605,
      "José": 606,
      "ation": 607,
      "Intern": 608,
      "ational": 609,
      "International": 610,
      "81": 611,
      "85": 612,
      "82": 613,
      "99": 614,
      "83": 615,
      "84": 616,
      "Mass": 617,
      "UMass": 618,
      "Ant": 619,
      "io": 620,
      "onio": 621,
      "Antonio": 622,
      "86": 623,
      "Fu": 624,
      "ble": 625,
      "mble": 626,
      "Fumble": 627,
      "87": 628,
      "90": 629,
      "App": 630,
      "alac": 631,
      "hian": 632,
      "Appalac": 633,
      "Appalachian": 634,
      "88": 635,
      "ion": 636,
      "89": 637,
      "97": 638,
      "91": 639,
      "Q5": 640,
      "98": 641,
      "Dom": 642,
      "Old": 643,
      "inion": 644,
      "Dominion": 645,
      "92": 646,
      "95": 647,
      "93": 648,
      "Pre": 649,
      "ous": 650,
      "vious": 651,
      "Previous": 652,
      "Li": 653,
      "ber": 654,
      "Liber": 655,
      "Liberty": 656,
      "96": 657,
      "Ch": 658,
      "lo": 659,
      "tte": 660,
      "arlo": 661,
      "Charlo": 662,
      "Charlotte": 663,
      "94": 664,
      "asta": 665,
      "Coasta": 666,
      "Coastal": 667,
      "Jam": 668,
      "Ma": 669,
      "dis": 670,
      "James": 671,
      "Madis": 672,
      "Madison": 673,
      "Jack": 674,
      "sonville": 675,
      "Jacksonville": 676,
      "Sam": 677,
      "100": 678,
      "Q6": 679,
      "Sa": 680,
      "ety": 681,
      "fety": 682,
      "Safety": 683,
      "Tw": 684,
      "vers": 685,
      "Convers": 686,
      "Two": 687,
      "Conversion": 688,
      "nesaw": 689,
      "Kennesaw": 690,
      "&-": 691,
      "Q7": 692,
      "101": 693,
      "Q8": 694,
      "102": 695,
      "117": 696,
      "Q0": 697,
      "104": 698,
      "103": 699,
      "105": 700,
      "107": 701,
      "106": 702,
      "118": 703,
      "108": 704,
      "109": 705,
      "110": 706,
      "114": 707,
      "112": 708,
      "111": 709,
      "Q9": 710,
      "116": 711,
      "113": 712,
      "115": 713,
      "Q10": 714,
      "119": 715,
      "125": 716,
      "130": 717,
      "120": 718,
      "122": 719,
      "Q11": 720,
      "121": 721,
      "131": 722,
      "134": 723,
      "129": 724,
      "137": 725,
      "126": 726,
      "128": 727,
      "124": 728,
      "150": 729,
      "145": 730,
      "132": 731,
      "136": 732,
      "138": 733,
      "141": 734,
      "144": 735,
      "133": 736,
      "135": 737,
      "123": 738,
      "140": 739,
      "151": 740,
      "162": 741,
      "143": 742,
      "146": 743,
      "147": 744,
      "127": 745,
      "156": 746,
      "172": 747,
      "142": 748,
      "148": 749,
      "149": 750,
      "139": 751,
      "153": 752,
      "155": 753,
      "157": 754,
      "158": 755,
      "159": 756,
      "176": 757,
      "177": 758,
      "178": 759,
      "166": 760,
      "168": 761,
      "182": 762,
      "184": 763,
      "188": 764,
      "194": 765,
      "196": 766,
      "561": 767
    },
    "merges": [
      "_ S",
      "L A",
      "E P",
      "P LA",
      "Y _S",
      "PLA Y_S",
      "PLAY_S EP",
      "t e",
      "1 0",
      "s h",
      "R u",
      "a s",
      "Ru sh",
      "Q 2",
      "l e",
      "t a",
      "Q 4",
      "o m",
      "Q 1",
      "Q 3",
      "S ta",
      "0 0",
      "Sta te",
      "p le",
      "as s",
      "P ass",
      "om ple",
      "omple te",
      "i n",
      "a n",
      "a l",
      "o r",
      "i c",
      "o n",
      "v s",
      "o u",
      "i s",
      "I n",
      "e n",
      "1 4",
      "c omplete",
      "In complete",
      "1 1",
      "1 3",
      "1 2",
      "C omplete",
      "R U",
      "T RU",
      "TRU E",
      "T e",
      "f f",
      "1 5",
      "0 1",
      "i a",
      "K ic",
      "k o",
      "Kic ko",
      "Kicko ff",
      "ou t",
      "e s",
      "0 2",
      "0 5",
      "0 3",
      "r n",
      "0 4",
      "0 6",
      "P en",
      "0 8",
      "0 9",
      "l or",
      "0 7",
      "h i",
      "t y",
      "P u",
      "al ty",
      "Pen alty",
      "m e",
      "l in",
      "n t",
      "G o",
      "Go al",
      "is s",
      "2 0",
      "a r",
      "Pu nt",
      "d a",
      "T i",
      "me out",
      "Ti meout",
      "x as",
      "Te xas",
      "M ic",
      "g an",
      "hi gan",
      "Mic higan",
      "t r",
      "A r",
      "F lor",
      "i da",
      "Flor ida",
      "1 7",
      "te rn",
      "2 5",
      "3 0",
      "c h",
      "Te ch",
      "t on",
      "r g",
      "2 1",
      "M iss",
      "S out",
      "Sout h",
      "l a",
      "N or",
      "t h",
      "Nor th",
      "s as",
      "an sas",
      "2 4",
      "4 5",
      "L ou",
      "Lou is",
      "N e",
      "c k",
      "i an",
      "ian a",
      "3 5",
      "1 6",
      "r e",
      "2 8",
      "4 0",
      "C ar",
      "o lin",
      "Car olin",
      "Carolin a",
      "5 0",
      "C o",
      "i e",
      "5 5",
      "2 7",
      "G e",
      "g ia",
      "or gia",
      "Ge orgia",
      "V i",
      "in ia",
      "rg inia",
      "Vi rginia",
      "3 1",
      "n es",
      "2 3",
      "o w",
      "o is",
      "1 8",
      "W a",
      "1 9",
      "d o",
      "s e",
      "3 4",
      "W es",
      "in g",
      "l d",
      "2 2",
      "3 8",
      "P o",
      "in t",
      "Po int",
      "t i",
      "K en",
      "E x",
      "tr a",
      "Ex tra",
      "l an",
      "M e",
      "4 2",
      "Ken t",
      "2 6",
      "Louis iana",
      "3 3",
      "4 1",
      "3 7",
      "4 8",
      "5 2",
      "4 4",
      "5 4",
      "3 2",
      "3 6",
      "2 9",
      "5 6",
      "4 9",
      "p p",
      "e rn",
      "5 3",
      "7 5",
      "4 3",
      "F ie",
      "Fie ld",
      "4 7",
      "5 1",
      "5 8",
      "5 9",
      "3 9",
      "4 6",
      "O k",
      "h om",
      "la hom",
      "Ok lahom",
      "Oklahom a",
      "5 7",
      "e r",
      "l le",
      "S an",
      "s ton",
      "O re",
      "g on",
      "Ore gon",
      "U C",
      "b u",
      "I ow",
      "Iow a",
      "K ansas",
      "O hi",
      "Ohi o",
      "f or",
      "k e",
      "i pp",
      "iss ipp",
      "Miss issipp",
      "Mississipp i",
      "i z",
      "on a",
      "Ar iz",
      "Ariz ona",
      "a do",
      "lor ado",
      "Co lorado",
      "U ta",
      "Uta h",
      "I l",
      "lin ois",
      "Il linois",
      "T u",
      "sh ing",
      "Wa shing",
      "Washing ton",
      "F or",
      "a m",
      "M ar",
      "M ia",
      "m i",
      "Mia mi",
      "c e",
      "T en",
      "nes se",
      "Ten nesse",
      "Tennesse e",
      "a ck",
      "k ansas",
      "Ar kansas",
      "E as",
      "al l",
      "u ck",
      "Kent uck",
      "Kentuck y",
      "r o",
      "Wes tern",
      "ti on",
      "8 0",
      "x ic",
      "Ne w",
      "Me xic",
      "Mexic o",
      "S ack",
      "A M",
      "G AM",
      "GAM E",
      "t ic",
      "A R",
      "E N",
      "T AR",
      "_ EN",
      "_S TAR",
      "_EN D",
      "_STAR T",
      "D D",
      "O DD",
      "ODD S",
      "A la",
      "b am",
      "Ala bam",
      "Alabam a",
      "v i",
      "South ern",
      "a c",
      "U T",
      "s on",
      "vi lle",
      "H ou",
      "Hou ston",
      "6 5",
      "7 0",
      "S C",
      "U SC",
      "D a",
      "N o",
      "tr e",
      "Da me",
      "No tre",
      "C le",
      "m son",
      "Cle mson",
      "UC LA",
      "C U",
      "T CU",
      "W is",
      "c on",
      "s in",
      "Wis con",
      "Wiscon sin",
      "Pen n",
      "Wes t",
      "M in",
      "o ta",
      "nes ota",
      "Min nesota",
      "B a",
      "y lor",
      "Ba ylor",
      "6 0",
      "A u",
      "bu rn",
      "Au burn",
      "b r",
      "k a",
      "as ka",
      "Ne br",
      "Nebr aska",
      "r i",
      "ou ri",
      "Miss ouri",
      "w es",
      "North wes",
      "Northwes tern",
      "l s",
      "Tu ls",
      "Tuls a",
      "6 6",
      "6 9",
      "L S",
      "LS U",
      "Louis ville",
      "d u",
      "r du",
      "Pu rdu",
      "Purdu e",
      "7 2",
      "N C",
      "B o",
      "g e",
      "Co lle",
      "Bo ston",
      "Colle ge",
      "7 1",
      "n for",
      "Sta nfor",
      "Stanfor d",
      "6 8",
      "d iana",
      "In diana",
      "B ois",
      "Bois e",
      "P i",
      "s bu",
      "t t",
      "rg h",
      "Pi tt",
      "sbu rgh",
      "Pitt sburgh",
      "es t",
      "Wa ke",
      "For est",
      "er s",
      "7 3",
      "C al",
      "N a",
      "i for",
      "n ia",
      "v y",
      "Cal ifor",
      "Na vy",
      "Califor nia",
      "UC F",
      "Eas t",
      "6 7",
      "D u",
      "Du ke",
      "y lan",
      "Mar ylan",
      "Marylan d",
      "7 4",
      "p tion",
      "r ce",
      "te rce",
      "In terce",
      "Interce ption",
      "B Y",
      "BY U",
      "6 4",
      "O le",
      "T o",
      "le do",
      "To ledo",
      "R ic",
      "Ric e",
      "S y",
      "r ac",
      "u se",
      "Sy rac",
      "Syrac use",
      "M U",
      "S MU",
      "North ern",
      "6 3",
      "h is",
      "m p",
      "Me mp",
      "Memp his",
      "C in",
      "a ti",
      "c in",
      "n ati",
      "Cin cin",
      "Cincin nati",
      "g ers",
      "t gers",
      "Ru tgers",
      "B all",
      "F r",
      "n o",
      "es no",
      "Fr esno",
      "sh all",
      "Mar shall",
      "m ple",
      "Te mple",
      "6 2",
      "A i",
      "For ce",
      "Ai r",
      "V an",
      "b i",
      "d er",
      "l t",
      "Van der",
      "bi lt",
      "Vander bilt",
      "B ow",
      "G re",
      "lin g",
      "Bow ling",
      "Gre en",
      "C en",
      "tr al",
      "Cen tral",
      "T ro",
      "Tro y",
      "C on",
      "a w",
      "a da",
      "v ada",
      "Ne vada",
      "lan e",
      "Tu lane",
      "7 6",
      "O H",
      "L V",
      "N LV",
      "U NLV",
      "6 1",
      "W y",
      "om ing",
      "Wy oming",
      "Eas tern",
      "M i",
      "d d",
      "Mi dd",
      "Midd le",
      "D ie",
      "g o",
      "Die go",
      "7 7",
      "H aw",
      "a i",
      "Haw ai",
      "c tic",
      "e ctic",
      "n ectic",
      "u t",
      "Con nectic",
      "Connectic ut",
      "UT EP",
      "B u",
      "al o",
      "ff alo",
      "Bu ffalo",
      "A k",
      "r on",
      "Ak ron",
      "M on",
      "ro e",
      "Mon roe",
      "GAME _END",
      "GAME _START",
      "m y",
      "Ar my",
      "A B",
      "U AB",
      "ODDS _END",
      "ODDS _START",
      "7 8",
      "A t",
      "lan tic",
      "At lantic",
      "7 9",
      "J o",
      "s é",
      "Jo sé",
      "a tion",
      "In tern",
      "ation al",
      "Intern ational",
      "8 1",
      "8 5",
      "8 2",
      "9 9",
      "8 3",
      "8 4",
      "M ass",
      "U Mass",
      "A nt",
      "i o",
      "on io",
      "Ant onio",
      "8 6",
      "F u",
      "b le",
      "m ble",
      "Fu mble",
      "8 7",
      "9 0",
      "A pp",
      "al ac",
      "hi an",
      "App alac",
      "Appalac hian",
      "8 8",
      "i on",
      "8 9",
      "9 7",
      "9 1",
      "Q 5",
      "9 8",
      "D om",
      "O ld",
      "in ion",
      "Dom inion",
      "9 2",
      "9 5",
      "9 3",
      "P re",
      "ou s",
      "vi ous",
      "Pre vious",
      "L i",
      "b er",
      "Li ber",
      "Liber ty",
      "9 6",
      "C h",
      "l o",
      "t te",
      "ar lo",
      "Ch arlo",
      "Charlo tte",
      "9 4",
      "as ta",
      "Co asta",
      "Coasta l",
      "J am",
      "M a",
      "d is",
      "Jam es",
      "Ma dis",
      "Madis on",
      "J ack",
      "son ville",
      "Jack sonville",
      "S am",
      "10 0",
      "Q 6",
      "S a",
      "e ty",
      "f ety",
      "Sa fety",
      "T w",
      "v ers",
      "Con vers",
      "Tw o",
      "Convers ion",
      "nes aw",
      "Ken nesaw",
      "& -",
      "Q 7",
      "10 1",
      "Q 8",
      "10 2",
      "11 7",
      "Q 0",
      "10 4",
      "10 3",
      "10 5",
      "10 7",
      "10 6",
      "11 8",
      "10 8",
      "10 9",
      "1 10",
      "1 14",
      "11 2",
      "11 1",
      "Q 9",
      "11 6",
      "11 3",
      "11 5",
      "Q 10",
      "11 9",
      "12 5",
      "13 0",
      "12 0",
      "12 2",
      "Q1 1",
      "12 1",
      "13 1",
      "13 4",
      "12 9",
      "13 7",
      "12 6",
      "12 8",
      "12 4",
      "15 0",
      "14 5",
      "13 2",
      "13 6",
      "13 8",
      "14 1",
      "14 4",
      "13 3",
      "13 5",
      "12 3",
      "14 0",
      "15 1",
      "16 2",
      "14 3",
      "14 6",
      "14 7",
      "12 7",
      "15 6",
      "17 2",
      "14 2",
      "14 8",
      "14 9",
      "13 9",
      "15 3",
      "15 5",
      "15 7",
      "15 8",
      "15 9",
      "17 6",
      "17 7",
      "17 8",
      "16 6",
      "16 8",
      "18 2",
      "18 4",
      "18 8",
      "19 4",
      "19 6",
      "56 1"
    ]
  }
}